Repository: cclauwers/internacionalizacion-python
Catalog: locales/*/LC_MESSAGES/*.po
Languages: nl_be

source: Por favor seleccione una operacion: 1 Ver cuentas 2 Crear cuenta 3 Ver saldo 4 Hacer ingreso 5 Hacer retirada 6 Exit
nl_be: Selecteer een bewerking: 1 Zie bankrenkeningnummers 2 Bankrekening aanmaken 3 Zie saldo 4 Sorten 5 Afhalen 6 Exit

source: Nombre:
nl_be: Naam:

source: Apellido:
nl_be: Achternaam:

source: Numero de Cuenta:
nl_be: Bankrekeningnummer:

source: Pulse Enter para continuar...
nl_be: Druk op Enter om verder te gaan...

source: Introduzca nombre:
nl_be: Vul u naam in:

source: Introduzca apellido:
nl_be: Vul u achternaam in:

source: Cuenta creada
nl_be: Bankrekening aangemaakt

source: Por favor indique el numero de cuenta:
nl_be: Geef u bankrekeningnummer in

source: El saldo de la cuenta
nl_be: Saldo van u bankrekeningnummer

source: Por favor indique el numero de cuenta al que desea hacer el ingreso:
nl_be: Vul het bankrekeningnummer in waar u wilt sorten:

source: Por favor indique la cantidad a ingresar:
nl_be: Vul het berdrag in dat moet worden gestort:

source: Se ha realizado el ingreso
nl_be: Het is correct gestort

source: Por favor indique la cantidad a retirar:
nl_be: Vul het bedrag in dat u wilt afhalen:

source: Se ha realizado la retirada
nl_be: Het is correct afgehaalt

source: Fin del programa
nl_be: Einde van het programma
